/* (No Commment) */
"CFBundleDisplayName" = "Monolingual";

/* (No Commment) */
"CFBundleGetInfoString" = "Monolingual versie 2.0.1, Copyleft 2001, 2002 J. Schrier, 2004-2021 Ingmar Stein";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyleft 2001, 2002 J. Schrier, 2004-2021 Ingmar Stein.\nVrijgegeven onder de GNU General Public License.";

